const data = [
    {
        id: 1,
        title: "Заголовок 1",
        text: "Это текст для объекта 1.",
    },
    {
        id: 2,
        title: "Заголовок 2",
        text: "Это текст для объекта 2.",
    },
    {
        id: 3,
        title: "Заголовок 3",
        text: "Это текст для объекта 3.",
    },
    {
        id: 4,
        title: "Заголовок 4",
        text: "Это текст для объекта 4.",
    },
    {
        id: 5,
        title: "Заголовок 5",
        text: "Это текст для объекта 5.",
    },
    {
        id: 6,
        title: "Заголовок 6",
        text: "Это текст для объекта 6.",
    },
    {
        id: 7,
        title: "Заголовок 7",
        text: "Это текст для объекта 7.",
    },
    {
        id: 8,
        title: "Заголовок 8",
        text: "Это текст для объекта 8.",
    },
    {
        id: 9,
        title: "Заголовок 9",
        text: "Это текст для объекта 9.",
    },
    {
        id: 10,
        title: "Заголовок 10",
        text: "Это текст для объекта 10.",
    },
];
